<div class="card">
    
    <div class="card-header  ">
        <h4 class="card-title"> {{'Base::PreguntasFrecuentes:Titulo' | abpLocalization}}</h4> 
    </div>
   

    <div class="card-body">


        <ul ngbNav #nav="ngbNav"  class="nav-tabs">
            <li [ngbNavItem]="1">
              <a ngbNavLink>VERHU Ecuador</a>
              <ng-template ngbNavContent>
                
                <h5> Emisi贸n de Visa De Residencia Temporal De Excepci贸n Por Razones Humanitarias, VERHU, para poblaci贸n venezolana (proceso de regularizaci贸n a nivel nacional)</h5>

                <p>Emisi&oacute;n de Visa De Residencia Temporal De Excepci&oacute;n Por Razones Humanitarias, VERHU, para poblaci&oacute;n venezolana (proceso de regularizaci&oacute;n a nivel nacional)</p>
                <p><strong>1. &iquest;Qui&eacute;n puede acceder a la visa VERHU? </strong><br /> De acuerdo al Decreto Ejecutivo No. 826:<br /> &bull; Los ciudadanos venezolanos/as que se encuentren en el Ecuador; que hayan ingresado al pa&iacute;s por los puntos de control migratorio, hasta el 26 de julio de 2019; que no hayan violado las leyes del Ecuador durante su estad&iacute;a en el pa&iacute;s; y, que cuente con Pasaporte original hasta 5 a&ntilde;os caducado.<br /> &bull; Quienes hayan ingresado de manera regular al Ecuador despu&eacute;s de la fecha indicada, pueden acceder a cualquiera de las visas establecidas en la Ley Org&aacute;nica de Movilidad Humana, como la de turista, las de residencia temporal, entre otras. Revise las visas disponibles en: https://www.cancilleria.gob.ec/plataforma-visas/.</p>
                <p><strong>2. &iquest;Puedo aplicar a la visa VERHU si ingres&eacute; a territorio ecuatoriano por un punto de acceso no autorizado (sin sello migratorio de ingreso)? </strong><br /> <strong>NO</strong>. Uno de los requisitos de esta visa es que los ciudadanos venezolanos que apliquen a la misma hayan ingresado de manera regular, hasta el 26 de julio de 2019, por los puntos de control migratorio.</p>
                <p><strong>3. Puedo aplicar a la visa VERHU si me encuentro en el pa&iacute;s con permanencia irregular? </strong><br /> Los ciudadanos venezolanos que se encuentran en el territorio de manera irregular podr&aacute;n aplicar a esta visa, siempre y cuando hayan sido beneficiados por la Amnist&iacute;a Migratoria, conforme al procedimiento determinado por el Ministerio de Gobierno.</p>
                <p><strong>4. &iquest;Puedo acceder a la visa si tengo multas pendientes con el Ministerio de Gobierno? </strong><br /> De acuerdo al Decreto Presidencial No. 826, si usted tiene multas pendientes por exceder el tiempo de permanencia en territorio ecuatoriano, podr&aacute; acceder a este proceso, siempre y cuando haya sido beneficiado por la Amnist&iacute;a Migratoria, conforme al procedimiento determinado por el Ministerio de Gobierno. Si sus multas son por otro motivo, deber&aacute; pagarlas antes de iniciarlo.</p>
                <p><strong>5. &iquest; Qu&eacute; pasa si ingres&eacute; a territorio ecuatoriano despu&eacute;s del 26 de julio de 2019? </strong><br /> Podr&aacute; regularizarse aplicando a cualquier visa estipulada en la Ley Org&aacute;nica de Movilidad Humana, con excepci&oacute;n de la VERHU, a trav&eacute;s de un proceso de solicitud normal en las coordinaciones zonales del Ministerio de Relaciones Exteriores y Movilidad Humana y cumpliendo con los requisitos espec&iacute;ficos para cada visa.</p>
                <p><strong>6. &iquest; Puedo aplicar a la visa VERHU con mi pasaporte vencido? </strong><br /> <strong>S&iacute;</strong>. Usted tendr&aacute; la posibilidad de presentar un pasaporte original hasta cinco a&ntilde;os despu&eacute;s de su fecha de caducidad.</p>
                <p><strong>7. &iquest; Puedo utilizar mi c&eacute;dula de identidad para acceder a la visa VERHU? </strong><br /> <strong>NO</strong>. El Decreto Ejecutivo 826 determina que el documento habilitante para acceder a la visa VERHU es el pasaporte original, emitido por la Rep&uacute;blica Bolivariana de Venezuela, hasta cinco a&ntilde;os despu&eacute;s de su fecha de caducidad.</p>
                <p><strong>8. &iquest; Qu&eacute; pasa si no tengo un Certificado de Antecedentes Penales? </strong><br /> Si no cuenta con un Certificado de Antecedentes Penales, del pa&iacute;s de origen o de los que hubiese residido durante los &uacute;ltimos cinco a&ntilde;os, debidamente legalizado, validado o apostillado y con una vigencia m&iacute;nima de seis meses, usted no podr&aacute; acceder a la visa VERHU. Este certificado es requisito indispensable para solicitar la mencionada visa.</p>
                <p><strong>9. &iquest; Qu&eacute; pasa si mi Certificado de Antecedentes Penales no est&aacute; apostillado? </strong><br /> Si su Certificado de Antecedentes Penales del pa&iacute;s de origen o de los pa&iacute;ses que hubiese residido durante los &uacute;ltimos cinco a&ntilde;os, no est&aacute; debidamente legalizado, validado o apostillado, por las autoridades competentes en la Rep&uacute;blica Bolivariana de Venezuela y con una vigencia m&iacute;nima de seis meses, no podr&aacute; acceder a la visa VERHU.</p>
                <p><strong>10. &iquest; El proceso de regularizaci&oacute;n es el mismo para ni&ntilde;os, ni&ntilde;as y adolescentes? </strong><br /> Los requisitos para los menores ser&aacute;n los mismos que un adulto excepto que ellos deber&aacute;n presentar una partida de nacimiento debidamente legalizada o apostillada por las autoridades competentes y estar&aacute;n exentos de presentar un Certificado de Antecedentes Penales. Si tienen pasaporte, podr&aacute;n presentar tambi&eacute;n este documento.<br /> Por motivos de seguridad, los ni&ntilde;os, ni&ntilde;as y adolescentes iniciar&aacute;n el tr&aacute;mite de su visa en el Consulado Virtual y lo culminar&aacute;n, de manera presencial, en la coordinaci&oacute;n zonal del Ministerio de Relaciones Exteriores y Movilidad Humana m&aacute;s cercana a su domicilio, acompa&ntilde;ados por sus representantes legales.<br /> La solicitud de visa de residencia temporal de excepci&oacute;n, por razones humanitarias, en favor de ni&ntilde;os, ni&ntilde;as y adolescentes de nacionalidad venezolana podr&aacute; ser presentada por: a) ambos padres; b) s&oacute;lo uno de ellos con la correspondiente autorizaci&oacute;n emitida por el padre ausente, a trav&eacute;s de poder especial, debidamente apostillado; c) por aquel padre que ostente la patria potestad, debidamente justificada; d) por representantes legales o tutores, debidamente acreditados.<br /> Los documentos solicitados deben ser escaneados para subirlos al Consulado Virtual, habilitado en la p&aacute;gina web de la Canciller&iacute;a. https://www.cancilleria.gob.ec/plataforma-visas/.</p>
                <p><strong>11. &iquest; Qu&eacute; pasa si la partida de nacimiento de mi hija/o no se encuentra apostillada? </strong><br /> En este caso, su hija/o no podr&aacute; acceder a la visa VERHU.</p>
                <p><strong>12. &iquest; C&oacute;mo puedo crear un usuario y contrase&ntilde;a en el Consulado Virtual? </strong><br /> Para ello deber&aacute; completar, previamente, el proceso previsto por el Ministerio de Gobierno:<br /> a) registro en la p&aacute;gina web https://registro.migracion.gob.ec;<br /> b) acudir a la cita para efectuar el registro biom&eacute;trico.<br /> Una vez realizado este paso, estar&aacute; habilitado para solicitar la visa VERHU. Hecho esto, podr&aacute; acceder a la p&aacute;gina web www.consuladovirtual.gob.ec/web/guest/inicio y crear una cuenta en el cuadro de nuevo usuario.<br /> Todos los usuarios, incluso los menores de edad, deber&aacute;n contar con una direcci&oacute;n de correo electr&oacute;nico individual para la recepci&oacute;n de su visa electr&oacute;nica.</p>
                <p><strong>13. &iquest;Si la visa VERHU es gratuita, por qu&eacute; tengo que pagar USD 50 d&oacute;lares? </strong><br /> La emisi&oacute;n de esta visa es gratuita, sin embargo, tendr&aacute; que pagar el valor del formulario de la solicitud que se encuentra estipulado en el Arancel Consular y Diplom&aacute;tico vigente, es decir, USD 50 d&oacute;lares. Este pago se efectuar&aacute; en cualquiera de las agencias de BanEcuador. Este valor no es reembolsable.</p>
                <p><strong>14. &iquest; Si no me otorgan la visa VERHU, me devolver&aacute;n los USD 50 d&oacute;lares que pagu&eacute; al inicio? </strong><br /> <strong>NO</strong>. El pago de USD 50 d&oacute;lares, correspondiente al formulario de la solicitud, no garantiza la emisi&oacute;n de la visa VERHU y tampoco es reembolsable.</p>
                <p><strong>15. &iquest; Puedo pagar mediante transferencia bancaria? </strong><br /> <strong>NO</strong>. El &uacute;nico proceso habilitado para el pago es mediante dep&oacute;sito bancario en cualquiera de las agencias de BanEcuador a nivel nacional.</p>
                <p><strong>16. &iquest; Puedo realizar mi pago en cualquier sucursal de BanEcuador del pa&iacute;s? </strong><br /> <strong>SI</strong>. Una vez recibida la validaci&oacute;n del registro de datos por correo electr&oacute;nico, dentro del Consulado Virtual, el usuario podr&aacute; realizar su dep&oacute;sito en cualquier agencia de BanEcuador del pa&iacute;s.<br /> Este comprobante se deber&aacute; subir como archivo escaneado en la p&aacute;gina del Consulado Virtual, para verificaci&oacute;n por parte del Ministerio de Relaciones Exteriores y Movilidad Humana.<br /> Las/os ni&ntilde;as/os podr&aacute;n pagar el formulario en la coordinaci&oacute;n zonal donde realicen el tr&aacute;mite (en el evento de ser un tr&aacute;mite presencial) o en una agencia de BanEcuador (en el evento de haber iniciado el tr&aacute;mite de manera virtual).</p>
                <p><strong>17. &iquest; Las personas de tercera edad tienen que pagar los 50 d&oacute;lares? </strong><br /> <strong>NO</strong>. De conformidad con la normativa vigente, las personas de la tercera edad obtendr&aacute;n un descuento del 50 % en el valor del formulario.</p>
                <p><strong>18. &iquest; Las personas con discapacidad tienen que pagar los 50 d&oacute;lares? </strong><br /> Las personas con 30 % o m&aacute;s de discapacidad, justificada con la presentaci&oacute;n del carn&eacute; ecuatoriano de discapacidad, otorgado por el CONADIS o por el Ministerio de Salud, se beneficiar&aacute;n con el 100 % de descuento en el valor del formulario. Para el efecto, a m&aacute;s de los otros documentos requeridos, estas personas deber&aacute;n subir el carn&eacute; escaneado al Consulado Virtual.</p>
                <p><strong>19. &iquest; Puedo pagar el arancel de USD 50 d&oacute;lares en varios dep&oacute;sitos? </strong><br /> <strong>NO</strong>. El pago deber&aacute; ser realizado en un solo dep&oacute;sito, ya que el Consulado Virtual &uacute;nicamente acepta un documento. El comprobante de pago debe escanearse para subirlo a la plataforma del Consulado Virtual, con el fin de continuar con el tr&aacute;mite para acceder a la visa VERHU.</p>
                <p><strong>20. &iquest; Necesito de terceras personas para conseguir la visa VERHU? </strong><br /> <strong>NO</strong>. La solicitud y el tr&aacute;mite los puede efectuar sin requerir ayuda legal o de tramitadores.</p>
                <p><strong>21. &iquest; Por qu&eacute; tengo que proporcionar una direcci&oacute;n de correo electr&oacute;nico? </strong><br /> AAl ser una visa electr&oacute;nica, la normativa estipula que debe ser entregada al usuario mediante correo electr&oacute;nico. El sistema no permite que dos o m&aacute;s usuarios utilicen la misma direcci&oacute;n de correo electr&oacute;nico, por lo que, al momento de realizar el registro en el Consulado Virtual, cada persona deber&aacute; registrar una cuenta personal sin importar la edad.</p>
                <p><strong>22. &iquest; Puedo utilizar mi direcci&oacute;n de correo electr&oacute;nico para todos los miembros de mi familia? </strong><br /> <strong>NO</strong>. Al ser un proceso personal e intransferible, el sistema no permite que dos o m&aacute;s usuarios utilicen la misma direcci&oacute;n de correo electr&oacute;nico.</p>
                <p><strong>23. &iquest; Los ni&ntilde;os, ni&ntilde;as y adolescentes necesitan una direcci&oacute;n de correo electr&oacute;nico independiente? </strong><br /> <strong>SI</strong>. El sistema no permite que dos o m&aacute;s usuarios utilicen la misma direcci&oacute;n de correo electr&oacute;nico, por lo que, incluso, si el usuario es menor de edad, deber&aacute; contar con una direcci&oacute;n de correo electr&oacute;nico independiente.</p>
                <p><strong>24. &iquest; Puedo iniciar el proceso de solicitud de visa VERHU si todav&iacute;a no he reunido todos los requisitos? </strong><br /> <strong>NO</strong>.El proceso est&aacute; dise&ntilde;ado para ser lo m&aacute;s simple y expedito posible. S&oacute;lo podr&aacute; iniciarlo cuando haya reunido todos los requisitos, incluido el pago del formulario (USD 50) y culminado de manera exitosa el registro migratorio en el Ministerio de Gobierno.</p>
                <p><strong>25. &iquest; Puedo registrar a mi familia con un solo usuario dentro del Consulado Virtual? </strong><br /> <strong>SI</strong>. El proceso permite que el padre o madre registre a su n&uacute;cleo familiar, con solicitudes diferentes, pero se&ntilde;alando un correo electr&oacute;nico personal para cada miembro de la familia.<br /> Sin embargo, en el caso de ni&ntilde;as/os y adolescentes pertenecientes al grupo familiar, una vez que hayan subido al Consulado Virtual el comprobante de pago y los documentos que justifiquen los requisitos, los padres, tutores o curadores, debidamente acreditados, deber&aacute;n acercarse acompa&ntilde;ados del menor a la coordinaci&oacute;n zonal del Ministerio de Relaciones Exteriores m&aacute;s cercana a su domicilio, portando los documentos originales, para continuar con el tr&aacute;mite de la obtenci&oacute;n de visa. Para el efecto, recibir&aacute;n una notificaci&oacute;n por correo electr&oacute;nico, en la que se indicar&aacute; el d&iacute;a y hora de la cita.</p>
                <p><strong>26. &iquest; Qui&eacute;nes componen el n&uacute;cleo familiar? </strong><br /> El n&uacute;cleo familiar est&aacute; compuesto por padre, madre e hijos menores de edad.</p>
                <p><strong>27. &iquest; Puedo hacer un solo pago de la solicitud por todo mi n&uacute;cleo familiar? </strong><br /> <strong>NO</strong>. Los pagos deben ser individuales. Es decir, cada uno de los miembros del grupo familiar debe tener su propio comprobante de dep&oacute;sito (USD 50), realizado en cualquiera de las agencias de BanEcuador y subirlo al Consulado Virtual con los dem&aacute;s documentos que justifiquen los requisitos solicitados.</p>
                <p><strong>28. &iquest; Qu&eacute; pasa si alguno de mis documentos no est&aacute; legible o no es el correcto? </strong><br /> Verifique que dispone de los documentos requeridos antes de iniciar la aplicaci&oacute;n y que los mismos son fidedignos y/o est&eacute;n apostillados.<br /> Aseg&uacute;rese que el escaneo se haya realizado a los documentos originales, de manera adecuada y que los documentos sean legibles.<br /> En caso de que se detecte durante el proceso de revisi&oacute;n alguna inconsistencia o se suban documentos incompletos el tr&aacute;mite ser&aacute; devuelto al usuario, mediante correo electr&oacute;nico. El usuario tendr&aacute; 10 d&iacute;as para subsanar las inconsistencias o completar los documentos; caso contrario, autom&aacute;ticamente el sistema dar&aacute; de baja la solicitud y habr&aacute; perdido la tasa arancelaria de USD 50 d&oacute;lares.<br /> Es importante aclarar que, en caso de presunci&oacute;n de falsificaci&oacute;n de documentos se suspender&aacute; el tr&aacute;mite y se iniciar&aacute; un proceso por la v&iacute;a penal correspondiente.</p>
                <p><strong>29. &iquest; Cu&aacute;l es el tiempo de vigencia de la visa VERHU? </strong><br /> La visa VERHU tiene una vigencia de dos a&ntilde;os y podr&aacute; ser renovada por una sola vez.</p>
                <p><strong>30. &iquest; Puedo acceder al proceso de visa VERHU desde cualquier parte del pa&iacute;s? </strong><br /> <strong>SI</strong>. La ventaja de realizar el tr&aacute;mite de manera virtual es que, en ning&uacute;n momento, el usuario deber&aacute; acercarse a las coordinaciones zonales u oficinas del Ministerio de Relaciones Exteriores.<br /> En el caso de las ni&ntilde;as/os y adolescentes, podr&aacute;n iniciar el registro y subir los documentos al Consulado Virtual, pero el tr&aacute;mite finalizar&aacute; en la coordinaci&oacute;n zonal m&aacute;s cercana al domicilio del menor, con la entrevista, presentaci&oacute;n de los documentos originales y env&iacute;o de la visa.</p>
                <p><strong>31. &iquest; Puedo enviar mi solicitud para revisi&oacute;n sin haber subido todos los documentos requeridos? </strong><br /> <strong>NO</strong>. El sistema del Consulado Virtual s&oacute;lo permitir&aacute; al usuario enviar la solicitud para revisi&oacute;n si todos los documentos que justifican los requisitos se encuentran cargados en el sistema.</p>
                <p><strong>32. &iquest; Qu&eacute; tipo de foto tengo que subir? </strong><br /> El usuario deber&aacute; subir una foto tama&ntilde;o carn&eacute;, con fondo blanco, en formato JPG, de peso m&aacute;ximo 1MB.</p>
                <p><strong>33. &iquest; En cu&aacute;nto tiempo tendr&iacute;a mi visa? </strong><br /> Una vez que haya realizado el pago y se hayan verificado los documentos exigidos, recibir&aacute; su visa VERHU, mediante correo electr&oacute;nico, en un tiempo promedio de 48 horas.</p>
                <p><strong>34. Una vez que he recibido el correo electr&oacute;nico con mi visa VERHU &iquest; debo seguir alg&uacute;n paso adicional? </strong><br /> <strong>SI</strong>. El ciudadano venezolano podr&aacute; acercarse a cualquier coordinaci&oacute;n zonal a nivel nacional para obtener la orden de cedulaci&oacute;n y, posteriormente, realizar su tr&aacute;mite de obtenci&oacute;n de c&eacute;dula en las oficinas del Registro Civil a nivel nacional. Previamente a obtener la orden de cedulaci&oacute;n, deber&aacute; contar con un seguro de salud p&uacute;blico o privado y presentarlo en la Coordinaci&oacute;n Zonal.<br /> Los usuarios podr&aacute;n acercarse a la coordinaci&oacute;n zonal correspondiente a su domicilio para retirar la versi&oacute;n f&iacute;sica de su solicitud de visa con los timbres fiscales correspondientes.</p>
                <p><strong>35. &iquest; Si estoy aplicando a otro tipo de visa puedo acceder a la visa VERHU? </strong><br /> <strong>SI</strong>, siempre y cuando &eacute;sta no haya sido aprobada. Para ello, deber&aacute; desistir a la solicitud en curso (el valor del formulario previamente abonado no ser&aacute; reembolsado). Este desistimiento podr&aacute; realizarse en la Coordinaci&oacute;n Zonal en la que realiz&oacute; la solicitud en curso.</p>
                <p><strong>36. Si tengo alguna duda adicional &iquest;a qui&eacute;n puedo recurrir? </strong><br /> Los ciudadanos venezolanos que se encuentren dentro del Ecuador podr&aacute;n comunicarse con el Ministerio de Relaciones Exteriores y Movilidad Humana, a trav&eacute;s del Call Center 02-3933520, de 08:30 hasta las 17:00, o al siguiente correo electr&oacute;nico: consejeria@cancilleria.gob.ec</p>
              </ng-template>
            </li>
            <li [ngbNavItem]="2">
              <a ngbNavLink>VERHU Extranjero</a>
              <ng-template ngbNavContent>
                
                <p><strong>&iquest;Desde cu&aacute;ndo ser&aacute; un requisito tener visa para entrar al Ecuador? </strong><br /> El Decreto Ejecutivo 826, estipula que los ciudadanos venezolanos deber&aacute;n presentar una visa al momento de ingreso al pa&iacute;s a partir de las 00h00 del 26 de agosto de 2019.</p>
                <p><strong>&iquest;Qui&eacute;n puede acceder a esta visa? </strong><br /> Los ciudadanos venezolanos que cumplan con los requisitos https://www.consuladovirtual.gob.ec/servicios/2019_req_vis_temHumanitariaExt_es.html, que residan en Venezuela o que se encuentren regularmente, al momento de solicitar la visa, en Colombia o Per&uacute;.</p>
                <p><strong>&iquest;Desde d&oacute;nde podr&eacute; aplicar a esta visa? </strong><br /> &Uacute;nicamente a trav&eacute;s de los Consulados del Ecuador en Caracas, Bogot&aacute; o Lima.</p>
                <p><strong>&iquest;C&oacute;mo ser&aacute; el proceso de aplicaci&oacute;n a esta visa? </strong><br /> El proceso se realizar&aacute; de forma virtual. Los nacionales venezolanos que apliquen a este tipo de visa deber&aacute;n agendar una cita dentro de la plataforma Consulado Virtual (https://www.consuladovirtual.gob.ec/).<br /> El d&iacute;a de la cita el usuario deber&aacute; acercarse al Consulado de Ecuador en Caracas, Bogot&aacute; o Lima (dependiendo en donde haya agendado su cita), con sus documentos originales (pasaporte y certificado apostillado de antecedentes penales) y una copia impresa del pago realizado, de la solicitud de visa ($50,00), para ser entrevistado .</p>
                <p><strong>&iquest;Qu&eacute; pasa si no resido cerca de ninguno de los Consulados habilitados para el proceso? </strong><br /> Este proceso se realizar&aacute; &uacute;nicamente mediante los Consulados del Ecuador en Caracas, Bogot&aacute; y Lima.<br /> Si usted reside o se encuentra en otra ciudad dentro del territorio de Venezuela, Colombia o Per&uacute;, podr&aacute; iniciar su aplicaci&oacute;n desde cualquier lugar mediante el Consulado Virtual. La entrevista, sin embargo, se realizar&aacute; de manera presencial en uno de los mencionados consulados .</p>
                <p><strong>&iquest;Hasta cu&aacute;ndo puedo solicitar esta visa? </strong><br /> Esta visa es expedida dentro del marco del Decreto Presidencial N. 826 suscrito el 25 de julio de 2019 y regir&aacute; hasta que mediante un acto similar, el Gobierno Ecuatoriano, suspenda la concesi&oacute;n de dicha visa.</p>
                <p><strong>&iquest;Qu&eacute; beneficios o derechos me da esta visa? </strong><br /> Al entrar al Ecuador con una visa de excepci&oacute;n por razones humanitarias, los ciudadanos venezolanos gozar&aacute;n de los mismos derechos que un ecuatoriano o un ciudadano extranjero con residencia en el Ecuador, acorde con la Constituci&oacute;n y la normativa legal vigente.</p>
                <p><strong>&iquest;Cu&aacute;ntos a&ntilde;os dura esta visa? </strong><br /> Esta visa tendr&aacute; una duraci&oacute;n de dos a&ntilde;os.</p>
                <p><strong>&iquest;Puedo utilizar mi c&eacute;dula de identidad para acceder a este tr&aacute;mite? </strong><br /> <strong>NO</strong>. Un requisito para esta y las dem&aacute;s visas de residencia temporal o permanente es tener un pasaporte.</p>
                <p><strong>&iquest;Puedo realizar mi tr&aacute;mite con copias de mis documentos en lugar de los originales? </strong><br /> Las copias de los documentos deben ser adjuntados a la plataforma virtual al momento de la solicitud. Sin embargo, los documentos originales deber&aacute;n ser presentados por el usuario al momento de acudir a la cita.</p>
                <p><strong>&iquest;Qu&eacute; pasa si no tengo un certificado de antecedentes penales? </strong><br /> Es un requisito para la emisi&oacute;n de la visa. No se podr&aacute; aplicar al proceso sin este documento, apostillado o debidamente legalizado por las autoridades competentes.</p>
                <p><strong>&iquest;Qu&eacute; pasa si mi certificado de antecedentes penales no est&aacute; apostillado? </strong><br /> No se podr&aacute; continuar con el tr&aacute;mite. Para ser aceptado el certificado de antecedentes penales deber&aacute; estar apostillado o legalizado por las autoridades competentes.</p>
                <p><strong>&iquest;El proceso es el mismo para ni&ntilde;os, ni&ntilde;as y adolescentes? </strong><br /> Las solicitudes de visa de ni&ntilde;os, ni&ntilde;as y adolescentes deber&aacute;n ser ingresadas por los padres desde sus cuentas en la plataforma del Consulado virtual. Una vez aprobados los requisitos, los menores de edad deber&aacute;n acudir en compa&ntilde;&iacute;a de sus padres a los Consulados de Caracas, Lima o Bogot&aacute;, donde se haya realizado la respectiva solicitud. En ausencia de uno de ellos o de ambos se deber&aacute; presentar la correspondiente autorizaci&oacute;n de los padres para que el menor pueda residir en el Ecuador.<br /> A fin de garantizar una mejor atenci&oacute;n, se recuerda que cuando se trate de un grupo familiar, el representante ejecute de forma secuencial las acciones para cada uno de sus dependientes dentro de la plataforma del Consulado Virtual.</p>
                <p><strong>&iquest;Qu&eacute; pasa si la partida de nacimiento de mi hijo/a no se encuentra apostillada? </strong><br /> No se podr&aacute; continuar con el tr&aacute;mite. Para ser aceptadas las partidas de nacimiento de los ni&ntilde;os, ni&ntilde;as y adolescentes deber&aacute;n estar apostilladas o debidamente legalizadas por las autoridades competentes.</p>
                <p><strong>&iquest;Necesito de terceras personas para aplicar a la visa? </strong><br /> El tr&aacute;mite no requiere la participaci&oacute;n de una tercera persona.</p>
                <p><strong>&iquest;Necesito de un abogado para aplicar a la visa? </strong><br /> El tr&aacute;mite no requiere el patrocinio de un abogado.</p>
                <p><strong>&iquest;C&oacute;mo puedo crear un usuario y contrase&ntilde;a en el Consulado Virtual? </strong><br /> Se debe acceder a la p&aacute;gina web www.consuladovirtual.gob.ec. y crear una cuenta en la plataforma. Cada usuario deber&aacute; tener una direcci&oacute;n de correo electr&oacute;nico individual y v&aacute;lida.<br /> En caso de tener dudas sobre el proceso, el usuario podr&aacute; utilizar el video tutorial, https://www.youtube.com/watch?v=SFK7sF8DtZY adicionalmente podr&aacute; consultar al manual de usuario mediante el siguiente link: https://www.consuladovirtual.gob.ec/web/guest/66</p>
                <p><strong>&iquest;Por qu&eacute; tengo que proporcionar una direcci&oacute;n de correo electr&oacute;nico? </strong><br /> Esta visa al igual que todas las emitidas por el Ecuador es una visa electr&oacute;nica, cuya emisi&oacute;n se realiza &uacute;nicamente trav&eacute;s de correo electr&oacute;nico.</p>
                <p><strong>&iquest;Puedo utilizar mi direcci&oacute;n de correo electr&oacute;nico para todos los miembros de mi familia? </strong><br /> <strong>NO</strong>, al ser un proceso personal e intransferible, el sistema no permite que dos o m&aacute;s usuarios utilicen la misma direcci&oacute;n de correo electr&oacute;nico.</p>
                <p><strong>&iquest;Los ni&ntilde;os, ni&ntilde;as y adolescentes necesitan una direcci&oacute;n de correo electr&oacute;nico independiente? </strong><br /> <strong>SI</strong>, el sistema no permite que dos o m&aacute;s usuarios utilicen la misma direcci&oacute;n de correo electr&oacute;nico. El solicitante es ni&ntilde;o, ni&ntilde;a o adolescente, deber&aacute; contar con una direcci&oacute;n de correo electr&oacute;nico independiente.</p>
                <p><strong>&iquest;Cu&aacute;nto tiempo dura el proceso desde la solicitud hasta la emisi&oacute;n de visa? </strong><br /> En virtud del flujo de solicitudes que se espera recibir en los Consulados, se estima que el tr&aacute;mite dure un promedio entre 2 y 4 semanas por usuario, a partir de la fecha de ingreso de la solicitud al consulado virtual hasta la aprobaci&oacute;n o negaci&oacute;n de la misma.</p>
                <p><strong>&iquest;Si la visa es gratuita, por qu&eacute; tengo que cancelar el valor de $50 d&oacute;lares? </strong><br /> La emisi&oacute;n de esta visa es gratuita, pero los ciudadanos tendr&aacute;n que cancelar el valor del formulario/solicitud que se encuentra estipulado en el Arancel Consular y Diplom&aacute;tico vigente: $50 d&oacute;lares americanos.</p>
                <p><strong>&iquest;Si no me otorgan la visa, me devolver&aacute;n los $50 d&oacute;lares que pagu&eacute; al inicio? </strong><br /> <strong>NO</strong>. El monto de $50 d&oacute;lares corresponde al servicio de procesamiento de la solicitud, no garantiza la emisi&oacute;n de la visa.</p>
                <p><strong>&iquest;Tengo que pagar antes de acercarme al Consulado? </strong><br /> <strong>NO</strong>. Los usuarios deben llenar sus datos en la plataforma "Consulado Virtual", completar su solicitud en l&iacute;nea y subir digitalmente los documentos requeridos. Una vez subidos todos los requisitos y revisados los documentos electr&oacute;nicos por parte del funcionario del Consulado, se emitir&aacute; un mensaje con la petici&oacute;n de pago.<br /> Cuando el usuario haya recibido la petici&oacute;n de pago, deber&aacute; cancelar el valor del formulario (50 d&oacute;lares americanos) a trav&eacute;s delos medios habilitados para el efecto en la plataforma de Consulado Virtual (el Consulado del Ecuador en Caracas solo acepta pagos a trav&eacute;s de tarjetas de cr&eacute;dito, en este &uacute;nico caso no se requerir&aacute; adjuntar ning&uacute;n comprobante) y posteriormente, subir a la plataforma una versi&oacute;n escaneada de su comprobante de pago .</p>
                <p><strong>&iquest;C&oacute;mo puedo realizar mi pago? </strong><br /> El pago se deber&aacute; realizar a trav&eacute;s de la plataforma Consulado Virtual.<br /> Para Caracas, la &uacute;nica opci&oacute;n de pago ser&aacute; mediante tarjeta de cr&eacute;dito en la plataforma.<br /> Para Bogot&aacute; y Lima, adem&aacute;s de pagos en tarjeta de cr&eacute;dito, se aceptar&aacute;n pagos mediante transferencia y dep&oacute;sito bancario.</p>
                <p><strong>&iquest;Cu&aacute;nto tiempo tengo para realizar el pago una vez que me han enviado la validaci&oacute;n para el mismo? </strong><br /> Se recomienda al usuario que, para evitar inconvenientes al momento de tramitar su visa, el pago se realice dentro de las 48 horas de recibido el correo electr&oacute;nico con la validaci&oacute;n para el pago.<br /> El usuario no podr&aacute; continuar el proceso de solicitud de visa sin la confirmaci&oacute;n de que el pago ha sido realizado de manera exitosa.</p>
                <p><strong>Una vez que he recibido el correo electr&oacute;nico con mi visa &iquest;hay alg&uacute;n otro paso que deba realizar antes de ingresar a Ecuador? </strong><br /> <strong>NO</strong>. Cuando el usuario ha recibido su visa mediante correo electr&oacute;nico, el proceso ha concluido de manera exitosa.</p>
                <p><strong>&iquest;Debo tener mi visa impresa para acceder al territorio ecuatoriano? </strong><br /> La visa se recibe de manera electr&oacute;nica. Puede ser presentada ante el punto de control fronterizo ecuatoriano de manera virtual -con la imagen desplegada en el tel&eacute;fono inteligente- &oacute; impresa en copia f&iacute;sica.</p>
                <p><strong>Una vez que he ingresado al Ecuador &iquest;deber&eacute; realizar alg&uacute;n tr&aacute;mite adicional? </strong><br /> <strong>SI</strong>. Despu&eacute;s de ingresar al Ecuador, el ciudadano venezolano que tenga en su haber una visa de excepci&oacute;n, por razones humanitarias, deber&aacute; adquirir un seguro de salud p&uacute;blico o privado y con el deber&aacute; acudir a una de las Coordinaciones Zonales del Ministerio de Relaciones Exteriores y Movilidad Humana para realizar el pago de USD 10,oo para obtener la "Orden de Cedulaci&oacute;n".<br /> Posteriormente, y con dicha Orden, el ciudadano se acercar&aacute; a las oficinas del Registro Civil para obtener su c&eacute;dula de identidad ecuatoriana .</p>
                <p><strong>&iquest;Si tengo alguna duda adicional, a qui&eacute;n puedo recurrir? </strong><br /> En caso de dudas adicionales los usuarios podr&aacute;n trasladar sus inquietudes a trav&eacute;s del email consejer&iacute;a@cancilleria.gob.ec.</p>
            
              </ng-template>
            </li>
            <li [ngbNavItem]="3">
              <a ngbNavLink>General</a>
              <ng-template ngbNavContent>
                
                <p><strong>&iquest;Qu&eacute; son consulados virtuales? </strong><br /> Es una herramienta incluida en la p&aacute;gina web del Ministerio de Relaciones Exteriores y Movilidad Humana, que permite al usuario solicitar, requerir y gestionar los diferentes servicios que las oficinas Consulares ofrecen.</p>
                <p><strong>&iquest;Qu&eacute; puedo hacer mediante la p&aacute;gina web de Consulado Virtual? </strong><br /> Se pueden realizar tr&aacute;mites completamente virtuales, es decir que no requieren la presencia del usuario; y, tr&aacute;mites semipresenciales, que ser&aacute;n solicitados a trav&eacute;s de un formulario llenado a trav&eacute;s de una p&aacute;gina web, pero que si requieren la presencia del usuario para la firma del documento.</p>
                <p><strong>&iquest;C&oacute;mo debo presentar los requisitos? </strong><br /> Los requisitos, seg&uacute;n el servicio solicitado deber&aacute;n ser cargados al sistema de acuerdo al formato requerido. Cada requisito estar&aacute; debidamente detallado y deber&aacute; representar un archivo adjunto, los mismos que el sistema enviar&aacute; al funcionario consular para su revisi&oacute;n y validaci&oacute;n.<br /> Cuando el tr&aacute;mite sea semipresencial, los requisitos que ya fueron subidos al sistema podr&aacute;n ser solicitados en f&iacute;sico el d&iacute;a de la cita para la firma del documento<br /> Cuando el tr&aacute;mite sea completamente virtual y exista la necesidad de que el usuario remita documentos f&iacute;sicos a la oficina consular, deber&aacute;n enviarse &eacute;stos documentos por correspondencia, por parte del usuario al consulado</p>
                <p><strong>&iquest;Cu&aacute;ndo el tr&aacute;mite es virtual de qu&eacute; manera me llega el documento f&iacute;sico que es solicitado? </strong><br /> El documento solicitado, ser&aacute; entregado por correspondencia, a la direcci&oacute;n indicada por el usuario al momento de solicitar el servicio.</p>
                <p><strong>&iquest;Por qu&eacute; no todos los servicios son virtuales? </strong><br /> Existen servicios enteramente virtuales y semipresenciales, en los servicios semipresenciales se necesita la presencia del usuario debido a que, por la legislaci&oacute;n vigente, existen documentos que deben ser firmados por el usuario.</p>
                <p><strong>&iquest;Qu&eacute; es dato de filiaci&oacute;n? </strong><br /> Es el documento que contiene la informaci&oacute;n relacionada al registro de los hechos y actos relativos al estado civil de las personas. Se obtiene de los archivos del Registro Civil y en el caso de Consulado Virtual, es un proceso interno de verificaci&oacute;n en el sistema.</p>
                <p><strong>Tengo una partida de nacimiento obtenida hace varios a&ntilde;os. &iquest;&Eacute;sta me sirve para realizar un tr&aacute;mite virtual? </strong><br /> S&iacute;, siempre y cuando sea legible, no contenga tachaduras o enmendaduras, y haya sido emitida por autoridad competente.</p>
                <p><strong>&iquest;Qu&eacute; costo tiene un tr&aacute;mite virtual o semipresencial? </strong><br /> Depender&aacute; del servicio que se solicite, el valor a cobrar puede ser consultado en la opci&oacute;n requisitos en la p&aacute;gina de cada servicio contenido en el men&uacute; superior "Servicios Consulares".</p>
                <p><strong>&iquest;Tiene un costo adicional el tramitar un proceso de manera virtual? </strong><br /> No, el costo es el mismo tanto para servicios y productos presenciales, semipresenciales y virtuales. Sin embargo, en el caso de tr&aacute;mites virtuales, el usuario deber&aacute; asumir los gastos de env&iacute;o por correspondencia.</p>
                <p><strong>&iquest;A d&oacute;nde puedo dirigir mis quejas y sugerencias en caso de no ser atendido oportunamente? </strong><br /> Puede dirigirse al Consulado m&aacute;s cercano a su lugar de residencia; o, cont&aacute;ctenos a trav&eacute;s del Consulado Virtual. Contanctenos: Lamada Web &oacute; Llamada 1-800.</p>
                <p><strong>&iquest;Puedo utilizar la plataforma virtual desde cualquier parte del mundo? </strong><br /> Si, desde cualquier lugar en que se encuentre, siempre y cuando tenga acceso a internet. Puede realizar sus tr&aacute;mites virtuales a trav&eacute;s de la direcci&oacute;n www.consuladovirtual.gob.ec. Funciona sobre navegador Google Chrome..</p>
                <p><strong>&iquest;Puede alguien utilizar la plataforma virtual en mi nombre? </strong><br /> No, necesariamente deber&aacute; ingresar y registrar su informaci&oacute;n personal, la cual estar&aacute; validada por preguntas aleatorias que proporciona el sistema, y que solo usted las conoce y las puede responder. Luego, se le remitir&aacute; una clave a su correo personal, para que finalmente pueda acceder al sistema Consulado Virtual. Recuerde que el cuidado de la clave es de su estricta responsabilidad.</p>
                <p><strong>&iquest;Cu&aacute;l es la diferencia entre copia &iacute;ntegra de partida de nacimiento y partida computarizada de nacimiento? </strong><br /> Partida o Certificado de Nacimiento Computarizado, es el documento que se emite desde el Sistema del Registro Civil y contiene datos m&iacute;nimos como: nombres y apellidos completos, n&uacute;mero de c&eacute;dula, fecha de nacimiento, nombres de los padres, lugar y fecha en la que se emite.<br /> Copia de la partida &iacute;ntegra, por otro lado, es una fiel copia certificada de la inscripci&oacute;n de nacimiento original, que consta en los archivos de Registro Civil en Ecuador.</p>
                <p><strong>&iquest;Qu&eacute; tiempo se demora en tramitar un proceso virtual? </strong><br /> Depender&aacute; del tipo de servicio que se solicite. En todo caso, recibir&aacute; sus notificaciones al correo electr&oacute;nico que ha registrado, en el cual se le indicar&aacute; la fecha de resoluci&oacute;n. Depender&aacute; tambi&eacute;n, de si el usuario ha cumplido o no con todos los requisitos solicitados para el tr&aacute;mite.</p>
                <p><strong>&iquest;C&oacute;mo me comunico con un Agente Consular en caso de tener inquietudes en relaci&oacute;n al manejo del Consulado Virtual?. </strong><br /> El servicio de informaci&oacute;n de Canciller&iacute;a 1800-Canciller&iacute;a, est&aacute; a su disposici&oacute;n las 24 horas del d&iacute;a en Ecuador y 1-800 736264 para Espa&ntilde;a y EE UU.</p>
                <p><strong>Si no deseo realizar el tr&aacute;mite a trav&eacute;s del Consulado Virtual. &iquest;Puedo acudir directamente al consulado del Ecuador en cualquier parte del mundo? </strong><br /> Si lo puede hacer, pero el Consulado Virtual le ofrece la ventaja de realizar el tr&aacute;mite desde cualquier lugar en que se encuentre y a la hora que usted desee, adem&aacute;s puede realizar el seguimiento de su tr&aacute;mite y recibir el documento a la direcci&oacute;n de su domicilio..</p>
                <p><strong>&iquest;Si soy extranjero puedo usar la plataforma de consulados virtuales? </strong><br /> Por supuesto, personas de cualquier nacionalidad y en cualquier parte del mundo pueden acceder a los servicios consulares que oferta el Consulado Virtual del Ecuador..</p>
                <p><strong>&iquest;Cu&aacute;l es la diferencia entre c&eacute;dula de identidad y c&eacute;dula de ciudadan&iacute;a? </strong><br /> De acuerdo con la Ley de Registro Civil del Ecuador, C&eacute;dula de Identidad poseen los extranjeros que residen legalmente en el Ecuador y C&eacute;dula de Ciudadan&iacute;a es el documento de identidad de los ciudadanos con nacionalidad ecuatoriana de cualquier edad.</p>
                <p><strong>&iquest;Puedo adjuntar documentos en otro idioma distinto al espa&ntilde;ol? </strong><br /> Efectivamente, usted puede adjuntar documentos en su idioma original, pero tambi&eacute;n debe adjuntar las traducciones al espa&ntilde;ol debidamente apostilladas o legalizadas.</p>
                <p><strong>&iquest;Qu&eacute; modalidad (virtual o semipresencial) tienen los servicios consulares que requiero? </strong><br /> La siguiente matriz resume todos los servicios, con sus respectivos productos, as&iacute; como la definici&oacute;n de la modalidad de acuerdo al tr&aacute;mite que usted necesita, sean estos completamente virtuales, es decir que no requieren su presencia; y, tr&aacute;mites semipresenciales, que ser&aacute;n solicitados por medio de un formulario llenado a trav&eacute;s de una p&aacute;gina web, pero que si requieren su presencia. Para mayor informaci&oacute;n ingrese al siguiente link:&nbsp;<strong><em><a href="https://www.consuladovirtual.gob.ec/documents/19/0/Certificados+de+existencia%2C%20constituci%C3%B3n+legal+y+funcionamiento+de+compa%C3%B1%C3%ADas/54042ce3-0b71-4e27-ae1e-bdf6eef579d4" target="_blank" rel="noopener">Cuadro de Servicios Consulares</a>.</em></strong></p>
                <p><strong><em><strong>Jurisdicciones de los Consulados del Ecuador en el Exterior: </strong><br /> <a href="https://www.consuladovirtual.gob.ec/servicios/Jurisdicciones.html" target="_blank" rel="noopener">Matriz 20-ENE-2014</a>.</em></strong></p>
                <p><strong><em><strong>Glosario de T&eacute;rminos Consulado Virtual: </strong><br /> <a href="https://www.consuladovirtual.gob.ec/documents/19/0/GLOSARIO%2BDE%2BTERMINOS/f0b59cc3-ff53-497f-8d41-8df3cebc95fc" target="_blank" rel="noopener">Documento 20-ENE-2014</a>.</em></strong></p>
              
              </ng-template>
            </li>
          </ul>
          
          <div [ngbNavOutlet]="nav" class="mt-2"></div>
          

       
    </div>

</div>
